[
	{
		"author": "Anna K., Żywiec",
		"comment": "Zdecydowanie polecam! Efekt remontu łazienki przerósł nasze oczekiwania. Prace zostały wykonane terminowo, z dbałością o każdy detal, a ekipa była bardzo profesjonalna. Na pewno wrócimy przy kolejnych remontach."
	},
	{
		"author": "Marek P., Bielsko-Biała",
		"comment": "Doskonała współpraca! Firma PRO Wnętrze wykończyła nasz salon w stylu nowoczesnym – efekt końcowy wygląda jak z katalogu. Wszystko przebiegło sprawnie, a kontakt z ekipą był na najwyższym poziomie. Polecam każdemu, kto szuka solidnych fachowców!"
	},
	{
		"author": "Katarzyna, Oświęcim",
		"comment": "Zleciłam remont kuchni i jestem zachwycona! Panowie zadbali o każdy szczegół, a prace zostały ukończone przed terminem. Fachowość i wysoka jakość usług to coś, co wyróżnia tę firmę. Polecam z czystym sumieniem."
	},
	{
		"author": "Piotr S., Andrychów",
		"comment": "Firma godna polecenia! Remont poddasza przebiegł szybko i bezproblemowo. Świetne doradztwo i doskonała jakość wykonania. Już planujemy kolejne prace z tą ekipą!"
	},
	{
		"author": "Monika L., Bielsko-Biała",
		"comment": "Remont łazienki wykonany perfekcyjnie! Wszystko zgodnie z ustaleniami, materiały wysokiej jakości, a efekt końcowy zachwyca. Profesjonalizm i terminowość na najwyższym poziomie."
	},
	{
		"author": "Tomasz D., Kraków",
		"comment": "Pełne zaangażowanie i dbałość o szczegóły – tak mogę podsumować współpracę. Remont mieszkania przeszedł moje oczekiwania, a efekt finalny wygląda świetnie. Polecam każdemu, kto szuka profesjonalistów!"
	},
	{
		"author": "Magdalena R., Kęty",
		"comment": "Ekipa PRO Wnętrze wykonała u mnie malowanie i gładzie gipsowe. Ściany są idealnie gładkie, a wszystko odbyło się w terminie i bez problemów. Świetna komunikacja i rzetelność!"
	},
	{
		"author": "Grzegorz W., Żywiec",
		"comment": "Firma zrobiła generalny remont mojego mieszkania. Nowoczesne rozwiązania, świetna organizacja pracy i wysoka jakość wykonania. Jestem bardzo zadowolony i na pewno skorzystam ponownie!"
	},
	{
		"author": "Ewa M., Andrychów",
		"comment": "Remont kuchni wykonany z najwyższą starannością! Fachowa ekipa, świetne doradztwo i perfekcyjny efekt końcowy. Polecam każdemu, kto chce mieć dobrze wykonaną pracę."
	},
	{
		"author": "Rafał K., Kęty",
		"comment": "Szybka realizacja, wysoka jakość i uczciwe podejście do klienta. Firma PRO Wnętrze zasługuje na najwyższą ocenę! Remont salonu przebiegł bez żadnych problemów."
	}
]
